[
  "obsidian-rtl",
  "obsidian-banners",
  "iconic",
  "obsidian-style-settings",
  "callout-manager",
  "vertical-tabs",
  "obsidian-view-mode-by-frontmatter",
  "advanced-exclude",
  "obsidian-hider",
  "open-tab-settings",
  "mathlinks",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "automatic-table-of-contents",
  "obsidian42-brat",
  "callout-integrator",
  "code-styler",
  "creases",
  "obsidian-custom-attachment-location",
  "execute-code",
  "folder-notes",
  "highlightr-plugin",
  "homepage",
  "obsidian-list-callouts",
  "note-toolbar",
  "number-headings-obsidian",
  "obsidian-outliner",
  "obsidian-opener",
  "obsidian-pandoc",
  "quick-latex",
  "settings-search",
  "waypoint",
  "templater-obsidian",
  "slash-snippets",
  "math-in-callout",
  "inline-math",
  "convert-katex-to-mathjax"
]